{
  "product": "Self Assessment Tool",
  "version": 0.1,
  "category": {
    "cat_name": "Organisatie",
    "cat_type" : "organization-set",
    "cat_score" : 450,
    "questions": [
      {
        "q_id": 1,
        "q_type": "single",
        "q_text": "Heeft jouw organisatie een visie op gezond en veilig werken?",
        "q_options": [
          {
            "option_id": "1_1",
            "option_group" : "single_group_1",
            "option_text": "Nee, onze organisatie heeft geen visie op gezond en veilig werken.",
            "score_value" : 0,
            "tip" : "Ontwikkel samen met medewerkers uit verschillende lagen in jouw organisatie een visie op gezond en veilig werken."

          },
          {
            "option_id": "1_2",
            "option_group" : "single_group_1",
            "option_text": "Ja, de leiding heeft een visie op gezond en veilig werken, maar draagt deze niet actief uit.",
            "score_value" : 7,
            "tip" : "Zorg dat de leiding de visie op gezond en veilig werken uitdraagt, dit kan de medewerkers inspireren."
          },
          {
            "option_id": "1_3",
            "option_group" : "single_group_1",
            "option_text": "Ja, de leiding heeft een visie op gezond en veilig werken in onze organisatie.",
            "score_value" : 14,
            "tip" : "Om de visie op gezond en veilig werken te realiseren is het belangrijk om deze blijvend te delen met de hele organisatie, zodat de visie gaat leven."
          },
          {
            "option_id": "1_4",
            "option_group" : "single_group_1",
            "option_text": "Ja, onze organisatie heeft een visie op gezond en veilig werken en de leiding draagt deze uit.",
            "score_value" : 21,
            "tip" : "Betrek medewerkers uit de hele organisatie bij het verder ontwikkelen en uitvoeren van de visie op gezond en veilig werken."
          },
		  {
      		"option_id": "1_5",
      		"option_group" : "single_group_1",
            "option_text": "Ja, onze organisatie heeft een visie op gezond en veilig werken en de medewerkers staan daar achter.",
            "score_value" : 35,
            "tip" : "higherTip"
		  }
        ],
        "tooltipInfo" : "Een visie geeft een visionair en ambitieus beeld van wat een organisatie wil zijn of bereiken op het gebied van gezond en veilig werken. De visie van een organisatie beschrijft de huidige situatie, de kansen en uitdagingen in de toekomst en de gewenste situatie. Een visie wordt idealiter ontwikkeld en gedragen door zowel de leiding als de medewerkers van een organisatie."
      },
      {
        "q_id": 2,
        "q_type": "single",
        "q_text": "Zijn medewerkers betrokken bij het maken van het gezond en veilig werken-beleid?",
        "q_options": [
          {
            "option_id": 1,
            "option_text": "Nee, medewerkers worden niet betrokken bij het maken van het beleid.",
            "option_group" : "group_2",
            "score_value" : 0,
            "tip" : "Leg uw plannen om gezond en veilig werken te verbeteren vast in beleid en maak een plan van aanpak. Maak zichtbaar wat je gaat doen!"
          },
          {
            "option_id": 2,
            "option_text": "Ja, maar alleen medewerkers met een leidinggevende functie worden betrokken bij het maken van het beleid.",
            "option_group" : "group_2",
            "score_value" : 10,
            "tip" : "Evalueer het beleid rond gezond en veilig werken jaarlijks en stel het zo nodig bij. Kijk bijvoorbeeld of er veranderingen in de werkomgeving of het productieproces zijn,  die van invloed kunnen zijn op gezond en veilig werken."
          },
          {
            "option_id": 3,
            "option_text": "Ja, alleen de OR, S&H manager of arbocoördinator zijn betrokken bij het maken van het beleid.",
            "option_group" : "group_2",
            "score_value" : 20,
            "tip" : "Maak het beleid om gezond en veilig te werken onderdeel van de totale strategie van jouw organisatie."
          },
          {
            "option_id": 4,
            "option_text": "Ja, alle medewerkers worden betrokken bij het maken van het beleid.",
            "option_group" : "group_2",
            "score_value" : 30,
            "tip" : "higherTip"
          },
          {
            "option_id": 5,
            "option_text": "Ja, alle medewerkers worden betrokken en ze nemen zelf initiatief om het beleid te verbeteren.",
            "option_group" : "group_2",
            "score_value" : 50,
            "tip" : "higherTip"
          }
        ],
        "tooltipInfo" : "Beleid maken is het stellen van doelen, middelen en tijdpad om gestelde organisatiedoelen (op het gebied van gezond en veilig werken) te realiseren. Vaak is een visie de inspiratiebron voor het beleid. Beleid wordt gemaakt door de leiding van een organisatie (top-down), door de medewerkers (bottom-up) of in samenwerking. Gezond en veilig werken-beleid bevat onder andere het antwoord op de vragen: <p>1. Wat zijn de rollen en bevoegdheden?</p> <p>2. Wat zijn de huidige maatregelen?</p> <p>3. Wat zijn de risico’s?</p> <p>4. Hoe zijn toezicht en handhaving op gezond en veilig werken geregeld?</p>"
      },
      {
        "q_id": 3,
        "q_type": "scale",
        "q_text": "In onze organisatie wordt het beleid voor gezond en veilig werken uitgevoerd.",
        "q_options": [
          {
            "option_id": 1,
            "option_text": "Helemaal oneens",
            "option_group" : "scale_group_1",
            "score_value" : 0,
            "tip" : "Betrek medewerkers bij het maken van het beleid om gezond en veilig werken te verbeteren bijvoorbeeld door medewerkers zelf de risico's in hun werk te laten bepalen of een systeem van incidentmeldingen op te zetten."
          },
          {
            "option_id": 2,
            "option_text": "Oneens",
            "option_group" : "scale_group_1",
            "score_value" : 5,
            "tip" : "Betrek medewerkers uit de gehele organisatie bij het het maken/vernieuwen van het gezond en veilig werken-beleid."
          },
          {
            "option_id": 3,
            "option_text": "Neutraal",
            "option_group" : "scale_group_1",
            "score_value" : 10,
            "tip" : "Betrek mededewerkers uit de gehele organisatie bij het het maken/vernieuwen van het gezond en veilig werken-beleid."
          },
          {
            "option_id": 4,
            "option_text": "Eens",
            "option_group" : "scale_group_1",
            "score_value" : 30,
            "tip" : "Bied de medewerkers in jouw organisatie de gelegenheid het gezond en veilig-werken beleid te verbeteren."
          },
          {
            "option_id": 5,
            "option_text": "Helemaal eens",
            "option_group" : "scale_group_1",
            "score_value" : 50,
            "tip" : "higherTip"
          }
        ],
        "tooltipInfo" : "Beleid maken is het stellen van doelen, middelen en tijdpad om gestelde organisatiedoelen (op het gebied van gezond en veilig werken) te realiseren. Om daadwerkelijk gezond en veilig te werken moet het beleid ook worden uitgevoerd."
      },
      {
        "q_id": 4,
        "q_type": "scale",
        "q_text": "Er is voldoende budget, tijd en ruimte voor gezond en veilig werken.",
        "q_options": [
          {
            "option_id" : 1,
            "option_text" : "Helemaal oneens",
            "option_group" : "scale_group_2",
            "score_value" : 0,
            "tip" : "Maak meer tijd, ruimte en budget vrij voor gezond en veilig werken. Ziekteverzuim, incidenten en ongevallen hebben grote financiële gevolgen. Het loont om in de preventie hiervan te investeren."
          },
          {
            "option_id" : 2,
            "option_text" : "Oneens",
            "option_group" : "scale_group_2",
            "score_value" : 5,
            "tip" : "Maak meer tijd, ruimte en budget vrij voor gezond en veilig werken. Ziekteverzuim, incidenten en ongevallen hebben grote financiële gevolgen. Het loont om in de preventie hiervan te investeren."
          },
          {
            "option_id" : 3,
            "option_text" : "Neutraal",
            "option_group" : "scale_group_2",
            "score_value" : 10,
            "tip" : "Blijf tijd, ruimte en budget vrijmaken voor gezond en veilig werken. Ziekteverzuim, incidenten en ongevallen hebben grote financiële gevolgen. Het loont om in de preventie hiervan te investeren."
          },
          {
            "option_id" : 4,
            "option_text" : "Eens",
            "option_group" : "scale_group_2",
            "score_value" : 30,
            "tip" : "higherTip"
          },
          {
            "option_id" : 5,
            "option_text" : "Helemaal eens",
            "option_group" : "scale_group_2",
            "score_value" : 50,
            "tip" : "higherTip"
          }
        ],
        "tooltipInfo" : "Om een gezonde en veilige werkomgeving te realiseren zijn er financiële middelen (budget), tijd en ruimte nodig (bijvoorbeeld voor eigen initiatieven van de medewerkers)."
      },
      {
        "q_id": 5,
        "q_type": "scale",
        "q_text": "De leiding geeft het goede voorbeeld door gezond en veilig te werken.",
        "q_options": [
          {
            "option_id" : 1,
            "option_text" : "Helemaal oneens",
            "option_group" : "scale_group_3",
            "score_value" : 0,
            "tip" : "Geef als leiding het goede voorbeeld door je zelf altijd aan de gestelde regels te houden,  prioriteit te geven aan gezond en veilig werken en open te staan voor verbeteringen en suggesties."
          },
          {
            "option_id" : 2,
            "option_text" : "Oneens",
            "option_group" : "scale_group_3",
            "score_value" : 5,
            "tip" : "Geef als leiding het goede voorbeeld door je zelf altijd aan de gestelde regels te houden,  prioriteit te geven aan gezond en veilig werken en open te staan voor verbeteringen en suggesties."
          },
          {
            "option_id" : 3,
            "option_text" : "Neutraal",
            "option_group" : "scale_group_3",
            "score_value" : 10,
            "tip" : "Blijf als leiding het goede voorbeeld geven door je zelf altijd aan de gestelde regels te houden, prioriteit te geven aan gezond en veilig werken en open te staan voor verbeteringen en suggesties."
          },
          {
            "option_id" : 4,
            "option_text" : "Eens",
            "option_group" : "scale_group_3",
            "score_value" : 30,
            "tip" : "higherTip"
          },
          {
            "option_id" : 5,
            "option_text" : "Helemaal eens",
            "option_group" : "scale_group_3",
            "score_value" : 50,
            "tip" : "higherTip"
          }
        ],
        "tooltipInfo" : "Een omgeving waarin gezond en veilig gewerkt wordt is alleen mogelijk als zowel de leiding als de medewerkers zich beiden bewust zijn van het belang ervan. Draagvlak vanuit de leiding voor gezond en veilig werken, onder andere door het geven van het goede voorbeeld, eenduidige communicatie en het aanpakken van onveilige situaties is een belangrijke randvoorwaarde voor een organisatie waarin gezond en veilig wordt gewerkt."
      },
      {
        "q_id": 6,
        "q_type": "scale",
        "q_text": "De leiding is actief betrokken bij het verbeteren van gezond en veilig werken binnen onze organisatie.",
        "q_options": [
          {
            "option_id" : 1,
            "option_text" : "Helemaal oneens",
            "option_group" : "scale_group_4",
            "score_value" : 0,
            "tip" : "Betrek de leiding bij het opstellen van het plan van aanpak naar aanleiding van de RI&E ter verbetering van arbeidsomstandigheden. Het is belangrijk dat de leiding de visie uitdraagt en het goede voorbeeld geeft."
          },
          {
            "option_id" : 2,
            "option_text" : "Oneens",
            "option_group" : "scale_group_4",
            "score_value" : 5,
            "tip" : "Betrek de leiding bij het opstellen van het plan van aanpak naar aanleiding van de RI&E ter verbetering van arbeidsomstandigheden. Het is belangrijk dat de leiding de visie uitdraagt en het goede voorbeeld geeft."
          },
          {
            "option_id" : 3,
            "option_text" : "Neutraal",
            "option_group" : "scale_group_4",
            "score_value" : 10,
            "tip" : "Betrek de leiding bij het opstellen van het plan van aanpak naar aanleiding van de RI&E ter verbetering van arbeidsomstandigheden. Het is belangrijk dat de leiding de visie uitdraagt en het goede voorbeeld geeft."
          },
          {
            "option_id" : 4,
            "option_text" : "Eens",
            "option_group" : "scale_group_4",
            "score_value" : 30,
            "tip" : "higherTip"
          },
          {
            "option_id" : 5,
            "option_text" : "Helemaal eens",
            "option_group" : "scale_group_4",
            "score_value" : 50,
            "tip" : "higherTip"
          }
        ],
        "tooltipInfo" : "De leiding is op de hoogte van de huidige stand van zaken als het gaat om gezondheid en veiligheid op de werkvloer. De leiding zet gezond en veilig werken op de agenda, geeft medewerkers de kans om de gezondheid en veiligheid te vergroten en neemt hiertoe zelf maatregelen."
      },
       {
        "q_id": 7,
        "q_type": "multiple",
        "q_text": "Speelt gezond en veilig werken een rol in de samenwerking met andere organisaties (bv. leveranciers, opdrachtgevers of onderaannemers)?",
        "q_options": [
          {
            "option_id": "2_1",
            "option_text": "Nee, dit speelt geen rol.",
            "score_value" : 0,
            "tip" : "Gezond en veilig werken doe je niet alleen. Breng je beleid en visie op gezond en veilig werken ook onder de aandacht van organisaties waar jouw organisatie mee samenwerkt."
          },
          {
            "option_id": "2_2",
            "option_text": "Ja, gezond en veilig werken speelt een rol in de samenwerking met andere organisaties.",
            "score_value" : 7,
            "tip" : "Maak met organisaties waar je mee samenwerkt afspraken over gezond en veilig werken."
          },
          {
            "option_id": "2_3",
            "option_text": "Ja, we hebben afspraken gemaakt over hoe we het werk gezond en veilig kunnen uitvoeren.",
            "score_value" : 14,
            "tip" : "Kijk of je met organisaties waar je mee samenwerkt  het gezond en veilig werken kunt verbeteren bijvoorbeeld door te bespreken hoe jullie samen een gezonde en veilige werkomgeving kunnen waarborgen."
          },
          {
            "option_id": "2_4",
            "option_text": "Ja, we kijken met de organisaties waar we mee samenwerken hoe we gezond en veilig werken kunnen verbeteren.",
            "score_value" : 21,
            "tip" : "Selecteer bedrijven waar je mee samenwerkt ook op hun beleid/visie op gezond en veilig werken. Let ook op keurmerken en certificaten waarmee een organisatie aan kan gezond en veilig te werken."
          },
          {
            "option_id": "2_5",
            "option_text": "Ja, we werken alleen samen met organisaties die gezond en veilig werken hoog in het vaandel hebben.",
            "score_value" : 35,
            "tip" : "higherTip"
          }
        ],
        "tooltipInfo" : "Een gezonde en veilige werkomgeving speelt ook wanneer er wordt samengewerkt met andere organisaties. Worden in de keten bijvoorbeeld afspraken gemaakt om de veiligheid van alle partijen, zowel de leverancier als de ontvanger, te waarborgen?"
      },
      {
        "q_id": 8,
        "q_type": "scale",
        "q_text": "Krijgen de medewerkers in jouw organisatie regelmatig opleiding en training over gezond en veilig werken?",
        "q_options": [
          {
            "option_id" : 1,
            "option_text" : "Helemaal oneens",
            "option_group" : "scale_group_5",
            "score_value" : 0,
            "tip" : "Geef de medewerkers in jouw organisatie opleiding en training over gezond en veilig werken."
          },
          {
            "option_id" : 2,
            "option_text" : "Oneens",
            "option_group" : "scale_group_5",
            "score_value" : 5,
            "tip" : "Geef de medewerkers in jouw organisatie opleiding en training over gezond en veilig werken."
          },
          {
            "option_id" : 3,
            "option_text" : "Neutraal",
            "option_group" : "scale_group_5",
            "score_value" : 10,
            "tip" : "Geef de medewerkers in jouw organisatie opleiding en training over gezond en veilig werken."
          },
          {
            "option_id" : 4,
            "option_text" : "Eens",
            "option_group" : "scale_group_5",
            "score_value" : 30,
            "tip" : "higherTip"
          },
          {
            "option_id" : 5,
            "option_text" : "Helemaal eens",
            "option_group" : "scale_group_5",
            "score_value" : 50,
            "tip" : "higherTip"
          }
        ],
        "tooltipInfo" : "Trainingen kunnen bijzonder effectief zijn om medewerkers alert te maken op gezond en veilig werken. Organisaties kunnen op regelmatige basis trainingen organiseren over hoe te werken op een gezonde en veilige manier. Bijvoorbeeld instructies over nieuwe apparatuur, risicoherkenning of hoe om te gaan met stress op de werkvloer.<p>Trainingen zijn een middel en geen doel op zich. Ze werken alleen als ze onderdeel zijn van een cyclisch proces om gezonder en veiliger te werken. Periodieke herhaling voor alle medewerkers is dan ook noodzakelijk.</p>"
      },
      {
        "q_id": 9,
        "q_type": "scale",
        "q_text": "De BHV’ers in onze organisatie zijn goed op de hoogte zijn van de organisatiespecifieke risico’s. ",
        "q_options": [
          {
            "option_id" : 1,
            "option_text" : "Helemaal oneens",
            "option_group" : "scale_group_6",
            "score_value" : 0,
            "tip" : "Met een goed georganiseerde BHV kan er bij eventuele incidenten adequaat worden ingegrepen om iedereen in veiligheid te brengen en de schade te beperken. Gebruik de RI&E om op basis van organisatiespecifieke risicio’s een BHV-plan op te stellen. In dit plan wordt aangegeven hoe de BHV is georganiseerd. Bespreek het plan met alle BHV'ers en medewerkers, zodat iedereen weet hoe te handelen bij een ongeval, brand of een ontruiming."
          },
          {
            "option_id" : 2,
            "option_text" : "Oneens",
            "option_group" : "scale_group_6",
            "score_value" : 5,
            "tip" : "Met een goed georganiseerde BHV kan er bij eventuele incidenten adequaat worden ingegrepen om iedereen in veiligheid te brengen en de schade te beperken. Gebruik de RI&E om op basis van organisatiespecifieke risicio’s een BHV-plan op te stellen. In dit plan wordt aangegeven hoe de BHV is georganiseerd. Bespreek het plan met alle BHV'ers en medewerkers, zodat iedereen weet hoe te handelen bij een ongeval, brand of een ontruiming."
          },
          {
            "option_id" : 3,
            "option_text" : "Neutraal",
            "option_group" : "scale_group_6",
            "score_value" : 10,
            "tip" : "Met een goed georganiseerde BHV kan er bij eventuele incidenten adequaat worden ingegrepen om iedereen in veiligheid te brengen en de schade te beperken. Gebruik de RI&E om op basis van organisatiespecifieke risicio’s een BHV-plan op te stellen. In dit plan wordt aangegeven hoe de BHV is georganiseerd. Bespreek het plan met alle BHV'ers en medewerkers, zodat iedereen weet hoe te handelen bij een ongeval, brand of een ontruiming."
          },
          {
            "option_id" : 4,
            "option_text" : "Eens",
            "option_group" : "scale_group_6",
            "score_value" : 30,
            "tip" : "higherTip"
          },
          {
            "option_id" : 5,
            "option_text" : "Helemaal eens",
            "option_group" : "scale_group_6",
            "score_value" : 50,
            "tip" : "higherTip"
          }
        ],
        "tooltipInfo" : "Bedrijfshulpverlening (BHV) is gericht op het verlenen van eerste hulp bij ongevallen en calamiteiten, bestrijding van een beginnende brand, ontruimen, beperken van (neven)schade en het waarschuwen van de hulpverleningsdiensten. Met een goed georganiseerde BHV kan er bij eventuele incidenten adequaat worden ingegrepen om iedereen in veiligheid te brengen en de schade te beperken. Om adequaat te kunnen handelen moeten de BHV’ers op de hoogte zijn van de organisatiespecifieke risicio’s."
      }
     
    ]
  }
}